import React from 'react'
import Header from '../../Navbar/Header'
import NavbarButtom from '../NavbarButtom'
import Footer from '../../Footer/Footer'
import './ChintWorld6.css'
function ChintWorld6() {
    return (
        <>
        <div className="headernav">

            <Header/>
        </div>
        <div className='coverall'>
        <div className="contain">

        <NavbarButtom link1={'Главная /'} link2={'О компании / '} link3={'CHINT в мире'}/>
        
        <div className="text-areas">
            <h1>История компании</h1>
            <p>
            В 1984 г. была основана CHINT – Завод электровыключателей «Чюцин»
В августе 1986 г. завод Чюцин инвестировал капитал в создание первой в г. Веньчжоу лаборатории тепловых реле. 
В январе 1988 г. завод Чюцин получил первую лицензию на производство, выданной министерством электромеханизма КНР.
В 1991 г. было оформлено совместное китайско-американское предприятие CHINT Electric Co., Ltd.
</p>
<p>
В 1994 г. была основана корпорация "Веньчжоу CHINT Group"
В ноябре 1995 г. модель CJX2 контакторов переменного тока удостоилась золотой медали в 44-ом Всемирном салоне инноваций, научных исследований и новых технологий «Брюссель – Иннова/Эврика» в Бельгии.
</p>
<p>
В 1997 г. была основана "Zhejiang CHINT Electric Co., Ltd."
В июле 1998 г. CHINT самостоятельно освоил новую серию «N» продукции и демонстрировал ее в г. Пекине.
В декабре 1999 г. торговая марка «CHINT» была признана управлением промышленности и торговли КНР в список «Известных торговых марок».
</p>
<p>
В 2004 г. была основана " CHINT Electric Co., Ltd."
В феврале 2004 г. CHINT поставил первую партию из 5000 кнопок модели NP2, имеющую право интеллектуальной собственности, в проект шкафов управления оборудованием для объекта сверхскоростного шоссе в комплекте с Олимпиадой в Афины (Греция).
В феврале 2005 г. CHINT организовал 1-ый ежегодный интернациональный маркетинговый форум, на котором присутствовали 106 дистрибьюторов из 34 стран по миру. 
</p>
<p>
В ноябре 2006 г. CHINT успешно устроил международное заседание по стандартизации в отрасли электроэнергетики, руководил и совместно установил пунктов 30 международных стандартов, выполнил освоения 173 позиции инновации продукции и получил 51 международная сертификация.
В 2006 г. было оформлено гелиотехническое предприятие «Zhejiang CHINT Astronergy Solar Co., Ltd.»
В октябре 2007 г. технический центр CHINT был признан значимостью государственной КНР. Наряду с этим в этом году CHINT освоил 124 инновации продукции, обрел 41 патент и 45 новых международных сертификаций.
</p>
<p>
В мае 2008 г. после Вэньчуаньского землетрясения все сотрудники корпорации CHINT активно пожертвовали средства в пользу восстановления пострадавших районов. 
В октябре 2009 г. были оформлены филиалы в Мюнхене Германии и в Калифорнии Америки.
15 апреля 2009 г. – Чжэцзянский Высший Народный Суд объявил, что патентный спор между Schneider и CHINT достигнул мирного урегулирования по всему миру, Schneider должен возместить CHINT в сумме 150 миллионов юаней. По сумме это самое большое до сих пор возмещение, полученное китайскими предприятиями от иностранных конкурентов при патентном споре. Данное дело привлекало внимание многих стран - государственные органы, народные организации, десяти СМИ, и т.д.
В 2010 г. CHINT Electrics Co., Ltd выпустила свои акции на Шанхайское бирже
04 июня 2010 г. – Таможенная Служба КНР повысила корпорацию CHINT Electrics Co., Ltd в разряде предприятий AA.
</p>
<p>
20 сентября 2010 г. – был опубликован рейтинг 500 сильнейших частных предприятий на территории КНР, корпорация CHINT занимал 85-ое место.
</p>
<p>


Октябрь 2010 г. – официальное основание Российского представительства ООО "Чинт Электрик"
в 2011 г. – CHINT с компанией NVVN в Индии выиграл тендер на проект солнечной электростанции мощностью 24 мВт, и CHINT стал крупнейшим участником согласно свой доли акции в размере 51%.
1 декабря 2011 г. – CHINT Astronergy Solar Co., Ltd. (именуемое в дальнейшем CHINT Solar) начала строить крупнейшую по миру солнечно генераторную систему для одного сооружения – проект солнечно генераторной системы мощностью 10 мВт, подключенной с городской электросетью, на крышке Ханчжоуского Восточного Ж/Д вокзала.
</p>
<p>
В конце ноября 2011 г. на севере Италии в г. Ровиго была построена американской компанией SunEdison крупнейшая по Европе солнечная электростанция общей мощностью до 70 мВт, из которой CHINT Solar поставил блоки мощностью 18.5 мВт. В связи с этим качество продукции и система сервиса корпорации CHINT были полностью подтверждены в торгово-промышленных кругах Европы.    
В середине февраля 2011 г. опираясь на свою продукцию однофазные электронные счетчики электроэнергии модели DDS666 CHINT Instrument & Meter опять выиграл тендер на проект реконструирования электросети в Кубе, который составил 308,000 штук счетчиков стоимостью долларов 1,500,000.
</p>
<p>


В марте 2011 г. CHINT Electrics выиграл тендер на решении автоматизации государственной электроэнергетической системе и сети Нигерии Африки – укомплектованные решения по автоматизационной защите и управлению для 210 электростанций, контракт которых составил 3,800,000 долларов США.
</p>
<p>
В 2012 г. опираясь на свою высоковольтную продукцию 252 кВ КРУЭ (комплектное распределительное устройство с элегазовой изоляцией) CHINT Electrics выиграл часть тендера на проект конструирования китайской государственной электроэнергетической системе и сети.
В апреле 2012 г. опираясь на свою продукцию комбинационо линейные изоляторы CHINT Electrics выиграл тендер от испанской государственной электроэнергетической компании, и приобрел разрешение на поставку товаров в размере 40% от общей закупки за будущие 3 года, суммы составляли более 4,600,000 долларов США. 
</p>
<p>
В июне 2012 г. CHINT Electrics выиграл тендер от корпорации Aggreko из Англии на 4 комплекса 230 кВ силовых трансформаторов.
12-го июня 2012 г. в Болгарии была построена и ввезена в коммерческую эксплуатацию компанией CHINT Solar солнечная электростанция мощностью 50 мВт.
</p>
<p>
В июне 2012 г. DCS автоматизационная управляющая система из Chitic Control Engineering (одна из дочерних компаний корпорации CHINT) была успешно использована на гидроэлектростанции в г. Ереване. Это был первый раз в Армении использовать автоматизационным управлением на гидроэлектростанции частного предприятия. До сих пор она уже была совершенно ввезена в эксплуатацию и подключена с государственной электросетью.
</p>
<p>
В 2013 г. опираясь на свою продукцию 110 кВ комбинационные подвесные изоляторы CHINT Electrics выиграл тендер на проект электропередачи государственного электроэнергетического предприятия КНР.
В 2014 г. CHINT международная инжиниринговая кампания выиграла тендер «под ключ» от электроэнергетической компании Кении – укомплектованные решении по компенсации реактивной мощности: проектирование оборудования, и их поставки, доставки, строительные работы, монтажи, испытание, регулирование для 15 трансформаторных станций в г. Найроби и вокруг его по всей стране Кении, с ценлью гарантирования стабильность электросети и потребности местного населения в электроэнергии. 
</p>
<p>
В августе 2014 г. CHINT Solar с правительством города Цяншань заключила соглашения о сотрудничестве по прокту «угодье-солнечная электростанция» мощностью 160 мВт, занимающему угодье полощадью до 3,200,000 m2, и инвестиция в него до 223,000,000 долларов США. После выполнения данного проекта в г. Цзяншань расходование энергии будет намного экономлено, и экологическая среда - улучшена.
</p>
<p>
В октябре 2014 г. CHINT Electrics выиграл тендер на автоматизацию проекта западной линии Хельсинского метрополитена, являвшегося одним проектом из крупнейших в Финляндии инвестиций в сумме 1 миллиард евро.
В 2014 г. CHINT международная инжиниринговая кампания с западноевропейской электроэнергетической компанией заключили договор на поставку 18 ячеек высоковольтного оборудования КРУЭ для новых электростанций вокруг столицы Аместердама.
В 2015 г. корпорация CHINT влила капитал в размере 29% с другими 12 акционерами совместно создали Wenzhou Minshang Банк, занимающийся приемой сбережения, выдачей кредитов, векселями, облигациями, и т.д.
</p>
<p>

В марте 2016 г. был ввезен в эксплуатацию новый завод CHINT Solar годовой производительностью 1.5 гВт в г. Хайнин, являющийся крупнейшим в мире до сих пор по производительности в единице завода и первым в мире открытым «интернет-техосмотр» заводом солнечных батареей.
В мае 2016 г. CHINT Electrics сверхвысоковольтное трансформатор 400 мВА/500кВ, имеющий самостоятельную интеллектуальную собственность, стал перывым в мире однофазным силовым трансформатором мощностью 500 кВ, который успешно прошел испытание внезапного короткого замыкания.
</p>
<p>
09-ого сентября 2016 г. корпорация CHINT устроила пресс-конференция по применению технологии Графен и демонстрировала ее новейшие достижения. После этого 08-ого декабря дочерняя компния корпорации CHINT в Испании финансировала 38,000,000 длларов США компанию GRABAT, чтобы приобрести 25% от нее акционерного права.
В октябре 2016 г. были заключены корпорацией CHINT и Veolia (Франция) соглашения о глобальном стратегическом сотрудничесте.
</p>
<p>
19-ого февраля 2017 г. был создан первый в Африке региональный совместный завод щитового оборудования в г. Каире Египете. 
В июне 2017 г. CHINT выиграл тендер из Управления Электроэнергии Албании на средневольтное щитвое оборудование, трансформаторы тока, щиты управления двигателями, они стоимостью 3,000,000 долларов США.
</p>
<p>
В июле 2017 г. в Пакистане было построено и ввезно в эксплуатацию 2 агрегата генераторов мощностью 660 мВт электростанции, начинавшее строение с 31-ого июля 2015 г. Это является самым крупнейшим по мощности за единицу, самым передовым по технологии, самым скорым по строению проектом экологических, высокоэффективных агрегатов термоэлектрических генераторов. Пакистанская власть называет его чудом в истории электроэнергетического строительства Пакистана. Самый ключевой «мозг» из данной электростанции – укомплектованная автоматизационная система управления паротурбинами, котелами, генераторами и их вспомогательным оборудованием была поставлена CHINT Xinhua Control Technology. 
            </p>
        </div>
        </div>
        <div className="footer">

        <Footer/>
        </div>
        </div>
        </>
    )
}

export default ChintWorld6
